"LBRequirements" = "Benötigt eine aktive Internetverbindung.";
"LBSummary" = "Öffnet das aktuelle Arc Tab/Fenster in Safari. Gleichzeitig wird selbiges auch in Arc geschlossen. Im Falle das keine weiteren Tabs oder Fenster in Arc geöffnet sind wird Arc ganz beendet.";
"CFBundleName" = "In Safari öffnen von Arc";
